export const Questions = [

    {
        quest: "Що ти любиш їсти?",
        var1: "Чіпси",
        var2: "Солодощі ",
        var3: "Яблука",
        answer1: "var1",
        answer2: "var2",
        answer3: "var3"
    },
    {
        quest: "Який одяг тобі подобається?",
        var1: "Класика: костюми, сорочки, краватки",
        var2: "Оверсайз і ходити босоніж",
        var3: "Щось ексцентричне, незвичайне",
        answer1: "var1",
        answer2: "var2",
        answer3: "var3"
    },
    {
        quest: "Які переконання тобі ближчі?",
        var1: "Справедливості варто досягати будь-якою ціною, навіть якщо самому доведеться стати злом.",
        var2: "Ніхто не має права називати себе богом та скоювати злочини навіть з добрими намірами.",
        var3: "Переконання – це нудно, а я люблю розваги.",
        answer1: "var1",
        answer2: "var2",
        answer3: "var3"
    },
{
        quest: "Як ти проводиш вільний час?",
        var1: "Навчання, спорт, гра на музичних інструментах, саморозвиток",
        var2: "Працюю, граю в ігри, розгадую головоломки",
        var3: "Люблю спостерігати за людьми, спілкуватися",
        answer1: "var1",
        answer2: "var2",
        answer3: "var3"
    },


{
        quest: "Що найстрашніше?",
        var1: "Якщо люди дізнаються про твою темну сторону",
        var2: "Якщо друзі виявляться ворогами",
        var3: "Нудьга",
        answer1: "var1",
        answer2: "var2",
        answer3: "var3"
    },
]
